{
   
    "background":"../img/product_6.jpg",
    "titles": "Các Bước Xây Dựng Thương Hiệu Cá Nhân",
    "main" : [
        {
            "id" : 1,
            "title":"Các Bước Xây Dựng Thương Hiệu Cá Nhân",
            "discription":[
                {
                    "id": 1,
                    "mean": "Xây dựng thương hiệu cá nhân trên facebook là một trong những việc làm hết sức quan trọng đối với mỗi doanh nghiệp. Bởi thương hiệu cá nhân không chỉ giúp cho người khác tin vào những điều mà mình đang đăng trên Facebook. Mà còn giúp người dùng biết đến sản phẩm và thương hiệu của công ty. Trong bài viết này, chúng tôi chia sẻ với bạn về các phương pháp xây dựng thương hiệu cá nhân mang lại hiệu quả tốt nhất."
                }
            ]
        },
        {
            "id": 2,
            "title": "Tìm hiểu về thương hiệu cá nhân là gì?",
            "discription": [
                {
                    "id":1,
                    "mean": "Thương hiệu cá nhân là hình ảnh và giá trị bản thân của một cá nhân giúp người khác phân biệt cá nhân đó với mọi người xung quanh. Nhưng đâu là yếu tố tạo nên giá trị thương hiệu cá nhân đó? Mặc dù mỗi mục tiêu, mỗi cá nhân thành công đạt được những điều khác nhau. Nhưng nó vẫn có những tiêu chuẩn nhất định để mỗi người đạt được thành công đó."
                },
                {
                    "id":2,
                    "mean": "Thương hiệu cá nhân là hình ảnh của con người trước công chúng, cộng đồng. Được đo lường thông qua các tiêu chí sau:"
                },{
                    "id":3,
                    "mean": "<ul><li>Mức độ đã biết.</li><li>Giá trị, thành tích hoặc phẩm chất.</li><li>Mức độ ảnh hưởng với công chúng.</li><li>Những giá trị mà người đó đóng góp cho cộng đồng.</li></ul>"
                }
            ]
        },
        {
            "id": 3,
            "title": "Tầm quan trọng của thương hiệu cá nhân như thế nào?",
            "discription": [
                {
                    "id":1,
                    "mean": "Doanh nghiệp có thương hiệu mạnh sẽ có doanh số, giá cả, giá trị thương mại và hình ảnh cao hơn so với doanh nghiệp không có thương hiệu. Với những cá nhân hoàn toàn giống nhau, hai người có trình độ học vấn và nhận thức giống nhau, nhưng một người có sự khác biệt sẽ có giá trị hơn người kia. Khi bạn có thương hiệu cá nhân, bạn tạo ra một thương hiệu doanh nghiệp nào đó, nó phát triển rất tốt và bạn muốn bán doanh nghiệp đó hoặc công ty phá sản, điều đó không sao cả. Khi đó những gì sẽ còn lại, những gì còn lại là thương hiệu cá nhân của bạn. Không chỉ thể, còn ẩn chứa với nhiều lợi ích tuyệt vời khi xây dựng thương hiệu cá nhân như sau:"
                },
                {
                    "id":2,
                    "mean": "<ul><li>Tiếng nói có trọng lượng khi người xem tin vào những gì bạn đăng</li><li>Thu hút nhiều người biết về sản phẩm của bạn và họ giới thiệu sản phẩm đó cho bạn</li><li>Bạn tiếp cận được nhiều mối quan hệ tốt</li><li>Bạn nhận được nhiều cuộc hẹn hơn khi mọi người luôn muốn học hỏi từ bạn</li><li>Nhiều người sẵn sàng giúp đỡ bạn, mong muốn được kết bạn và giao lưu với bạn</li><li>Bạn có thể dễ dàng lôi kéo hoặc thuyết phục họ làm theo ý mình</li></ul>"
                }
            ]
        },
        {
            "id": 4,
            "title": "Các cách xây dựng thương hiệu cá nhân trên Facebook hiệu quả",
            "discription": [
                {
                    "id":1,
                    "mean": "Trong phần này, chúng tôi chia sẻ với bạn về các cách xây dựng thương hiệu cá nhân trên Facebook mang lại hiệu quả vượt trội. Bạn có thể áp dụng các phương pháp này để thương hiệu của mình luôn lớn mạnh nhé:"
                },
                {
                    "id":2,
                    "mean": "<ul><li>Đảm bảo ảnh đại diện Avatar cận mặt, dễ nhìn</li><li>Cập nhật về ảnh bìa</li><li>Tạo tên thật và dễ nhớ</li><li>Thêm các câu chú thích cho bản thân</li><li>Thay đổi về phần giới thiệu</li><li>Lựa chọn ảnh Preview với khoảnh khắc thành công</li><li>Kích hoạt với chế độ kiểm duyệt trên dòng thời gian của mình</li><li>Kiểm duyệt lại ảnh đăng trong quá khứ</li><li>Luôn comment, thả cảm xúc vào trong các mối quan hệ</li><li>Loại bỏ những status ít lik và kém chuyên nghiệp</li><li>Thường xuyên tạo ra status Facebook chất lượng</li><li>Cần kết bạn hoặc offline với những nổi tiếng</li><li>Kết bạn với các khách hàng tiềm năng</li><li>Tạo ra danh sách Vip</li><li>Bảo mật về tài khoản cá nhân</li><li>Làm các video giới thiệu về bản thân hoặc viết Blog</li></ul>"
                }
            ]
        },
        {
            "id": 5,
            "title": "Ưu điểm xây dựng thương hiệu Facebook như thế nào?",
            "discription": [
                {
                    "id":1,
                    "mean": "Bạn cũng biết, hình thức xây dựng thương hiệu trên Facebook mang lại những lợi ích tuyệt vời cho người dùng. Đặc biệt, với phương pháp này còn mang lại cho người dùng với 5 ưu điểm nổi bật ở dưới đây:"
                },
                {
                    "id":2,
                    "mean": "<ul><li>Giúp nâng cao ý thức về bản thân</li><li>Giúp bạn làm rõ và đạt được mục tiêu của mình</li><li>Thương hiệu cá nhân là sự khác biệt</li><li>Giúp bạn trở nên mạnh mẽ hơn rất nhiều</li><li>Giúp bạn kiếm tiền, thậm chí là rất nhiều tiền</li></ul>"
                }
            ]
        }
    ]

    

}